export const textMotivation = [
    {   
        id:1,
        text: "Привычка. Вот проблема. Всё, что тебе нужно, — это быть осознанным в своём выборе и ответственным за свои действия. ",
        autor: "OST Мирный воин (Peaceful Warrior)"
        
    },
    
    {   
        id:2,
        text:"Привычка не показывать своих чувств въелась настолько, что стала инстинктом. " ,
        autor: "Джордж Оруэлл"
    },

    {
        id:3,
        text:"К хорошему быстро привыкаешь. Начинаешь думать, что оно всегда будет рядом. ",
        autor:"Эльчин Сафарли"
    },

    {
        id:4,
        text:"Человек никогда не может закалиться. Он может только ко многому привыкнуть. ",
        autor:"Эрих Мария Ремарк"
    },

    {
        id:5,
        text: "Человек ко всему привыкает, дайте только срок. ",
        autor: "Николас Спаркс"
    },
    
    {
        id:6,
        text:"Мы — рабы своих привычек. Измени свои привычки, и изменится твоя жизнь… ",
        autor: "Роберт Кийосаки"
    }
    
]